@extends('home.layouts.master')

@section('loader')
    @include('home.sections.loader')
@endsection

@section('content')


   <div class="container d-flex justify-content-center align-content-center text-justify py-5">
    <div class="row">
        <h3>قوانین و مقررات به‌نگاران</h3>
            <div class="footer-line"><span></span></div>
            <p class="mt-4">مجموعه به‌نگاران، در زمینه تولید محتوا و تبلیغات دیجیتال؛ فعالیت می‌کند. تمامی فعالیت‌های وب‌سایت به‌نگاران، بر پایه قوانین جمهوری اسلامی ایران، قوانین تجارت الکترونیک و با رعایت حقوق مصرف‌کننده انجام می‌شود و از کاربران این وب‌سایت نیز، انتظار مشابهی می‌رود.</p>
            <h4>قوانین عمومی</h4>
            <p>وب‌سایت به‌نگاران اجازه دارد در هر زمان، نسبت به ویرایش و اصلاح شروط و قوانین کار خود اقدام کند، اما در صورتی که این قوانین بر روی کاربر و تصمیمات وی تاثیر مستقیم داشته باشد، خود را موظف می‌داند شرایط جدید را حتماً به اطلاع کاربران برساند و فرصت لازم برای عکس‌العمل را به آن‌ها بدهد.</p>
            <ul class="list-unstyled">
                <li>
                    <h4>تعهدات کاربران</h4>
                    <p>• فعالیت کاربران افراک باید در راستای قوانین جمهوری اسلامی و اخلاقی باشد. در صورت مشاهده هر گونه فعالیت مشکوکی، وب‌‎سایت به‌نگاران حق دارد نسبت به قطع همکاری با کاربر، تصمیم‌گیری کند. </p>
                    <p>•	هویت و اطلاعات تماس کاربر باید دقیقاً مشخص باشد تا در صورت بروز هر گونه مشکل، امکان تماس و پیگیری وجود داشته باشد.</p>
                </li>
            </ul>
            <ol class="list-unstyled">
                <li>
                    <h4>موارد ممنوع</h4>
                    <p>۱.	تجاوز به حریم خصوصی و قانونی دیگران به روش‌های مختلف</p>
                    <p>۲.	ضرر و زیان به دیگران با فعالیت‌های خاص</p>
                    <p>۳.	بر هم زدن نظم و رعایت نکردن اخلاق</p>
                    <p>۴.	مصادیق مجرمانه طبق قانون مجازات اسلامی، جرائم رایانه‌ای، تجارت الکترونیک و سایر قوانین جمهوری اسلامی ایران</p>
                    <p>۵.	هر گونه فعالیت در جهت نفوذ به پایگاه داده به‌نگاران</p>
                    <p>۶.	شوخی یا توهینبه یک نژاد، قوم، مذهب، ملیّت یا جنسیتی تبعیض</p>
                    <p>۷.	مطالبی با ادعای علمی، بدون ارائه منابع موثق</p>
                    <p>۸.	مطالب غیر قابل اثبات و گمراه‌کننده</p>
                </li>
                
            </ol>
            <h4>مالکیت فکری</h4>
            <p>کلیه محتویات وب‌سایت به‌نگاران ، متعلق به شرکت به‌نگاران تجارت آزما بوده و مشمول قوانین مالکیت فکری داخلی و همینطور بین‌المللی می‌باشد. لذا حق پیگرد در هنگام مشاهده هر گونه استفاده از آن‌ها برای مقاصد تجاری و غیر تجاری، بدون دریافت اجازه کتبی، برای شرکت به‌نگاران تجارت آزما محفوظ است.</p>
            <h4>موارد و حوادث غیر مترقبه (فورس ماژور)</h4>
            <p>در صورت بروز حوادثی که کنترل آن‌ها از دست مسئولان وب‌سایت به‌نگاران یا کاربران خارج باشد، مسئولیتی در قبال تعهدات بیان شده در این قرارداد وجود نخواهد داشت. این حوادث شامل مواردی از قبیل آتش‌سوزی، زلزله، قطع برق، قطع شبکه، قطع خطوط ارتباطی اینترنت، سیل و … می‌شوند.</p>
    </div>

   </div>






@endsection


@section('js')
    <script></script>
@endsection
